{
  "testimonials": [
    {
      "image": "images/testimonial-1.jpg",
      "name": "Nguyễn Minh Tỷ-GĐ công ty Trapamex",
      "text": "Tôi bị bị đau dạ dày và mụn nhiều do công việc áp lực và ăn uống không điều độ. Tôi biết đến tinh bột nghệ Dicumin do một đối tác tặng tôi, sau khi sử dụng 1 thời gian tôi thì các triệu chứng ợ chua, đau dạ dày của tôi đã đỡ hẳn và da mặt đỡ mụn và vết thâm rất nhiều. Hiện tai tôi vân duy trì uống tinh bột nghệ hàng ngày, tôi còn mua thêm về tặng cho người thân của tôi bị đau dạ dày và những đối tác của mình nữa. Tôi rất tin tưởng sử dụng sản phẩm ở đây, vì quy trình cũng như sản phẩm rất đảm bảo vệ sinh."
    },
    {
      "image": "images/testimonial-2.jpg",
      "name": "Bác Bế Văn Quyết – Kĩ Sư Điện",
      "text": "Tôi ở Gia Lai nơi đây rất lạnh nên tôi đã bị viêm khớp 10 năm nay rồi. Tôi cũng biết đến nghệ có tác dụng trị viêm khớp, bà xã tôi lấy nghệ tươi về phơi khô là nghiền ra cho tôi uống nhưng tôi uống thời gian dài cảm thấy khó uống mà lại nóng trong người nữa. Tôi lên mạng thấy trị viêm khớp bằng tinh bột nghệ giống với tôi. Tôi Mua 500g tinh bột nghệ Dicumin. Về sử dụng 1 tháng uống tinh bột nghệ với sữa ấm, thấy bệnh khớp của mình đỡ hẳn không còn đau nhức khi trái gió trở trời nữa."
    },
    {
      "image": "images/testimonial-3.jpg",
      "name": "Chị Bích Ngọc – Giáo Viên",
      "text": "Mình 42 tuổi là giáo viên nên thường hay thức khuya để chấm bài, đặc biệt sau khi sinh 2 bé thì da mình sạm lại, nổi mụn nhiều hơn, dấu hiệu lão hóa hiện rõ trên mặt. Mình tự ti lắm do phải đứng giảng dạy trước nhiều học sinh. Được chồng tặng cho 1kg tinh bột nghệ Dicumin. Sau 2 tháng kiên trì uống và đắp mặt mình thấy da mịn hẳn ra luôn, mụn và vết thâm đỡ hẳn, da căng sáng hơn hẳn. Mình duy trì thói quen dùng Dicumin được 5 năm nay Mình trẻ hơn rất nhiều so với tuổi Ai Gặp Mìnhcũng không tin mình đã 42 tuổi."
    },
    {
      "image": "images/testimonial-4.jpg",
      "name": "Hoài An- Nhân viên văn phòng",
      "text": "Công việc của mình thường hay làm việc trước máy tính, công với công việc áp lực nên da mình rất là xấu chỉ cần sờ lên mặt là thấy da sần sùi. Mình là người hơi khó tính nên chưa bao giờ mua hàng trên mạng, nhưng thấy sản phẩm tinh bột nghệ Dicumin có nhiều người dùng và phản hồi tốt nên cũng đánh liều dùng thử. Mình mua 200gr dùng được 2 tuần thấy da sáng hẳn."
    },
    {
      "image": "images/testimonial-5.jpg",
      "name": "Trần Thị Thương Huyền – Nhân Viên Sales",
      "text": "Sau khi ra trường, mình đi xin việc ở nhiều công ty nhưng bị từ chối hết, Vì vóc dáng quá mập và một phần không tự tin về bản thân cũng như năng lực của mình. Mình bị stress một thời gian vì nhịn đói để giảm cân. Sau khi dung tinh bột nghệ Dicumin giảm cân 2 tháng thì giảm dk 4-5kg và không làm mất nước mệt mỏi và da mình cũng sáng hơn."
    },
    {
      "image": "images/testimonial-6.jpg",
      "name": "Thu Trang – Trưởng Phòng Kế Toán",
      "text": "Khi mang thai mình đã tăng rất nhiều ký, tay chân to lắm, bụng thì xệ ra, da mặt thì có nhiều đốm tàn nhang và mụn nữa. Mình thường lên mạng để tìm bí quyết lấy lại vóc dáng như xưa, lên mạng kiếm chỉ thấy mỹ phẩm mình sợ sử dụng sẽ ảnh hưởng đến con. Nghe mẹ minh chỉ dùng nghệ nhưng đắng Mình không dùng được, Sau khi biết điến tinh Bột Nghệ Dicumin dùng một thời gian da mình hết thâm nám da và sạm da. Sau 3 tháng mìh đã lấy lại được vóc dáng cũ."
    }
  ]
}
